exceptions_time = ["недели", "дней", "месяца", "лет", "года", "месяцев", "неделю", "месяц"]
exceptions_descipt = ["арест", "Битая", "Битый", "Арест", "битая", "гнилые", "ржавые", "Поменять", "поменять", "запрет", "Запрет", "Автосалон", "Салон", "автосалон", "Дилер", "дилер", "Автодилер", "автодилер", "автодилера", "Акция", "акция", "дилера", "+4","4+"]
word =["q", "w", "e", "r", "t", "y", "u", "i", "o", "p", "a", "s", "d", "f", "g", "h", "j", "k", "l", "z", "x", "c", "v", "b", "n", "m", "_", "-"]


